[
  "obsidian-style-settings",
  "ink",
  "editing-toolbar",
  "multi-column-markdown",
  "obsidian-file-cleaner",
  "obsidian-latex-suite",
  "obsidian-git",
  "daily-random-note",
  "tag-wrangler",
  "simple-anki-sync",
  "obsidian-to-anki-plugin"
]